<?php
// Heading
$_['heading_title'] = '📁 OCFilter SEO';

// Text
$_['text_extension'] = 'Розширення';
$_['text_success'] = 'Успіх: Ви змінили модуль OCFilter SEO!';
$_['text_edit'] = 'Редагувати модуль OCFilter SEO';
$_['text_enabled'] = 'Увімкнено';
$_['text_disabled'] = 'Вимкнено';
$_['entry_max_filters_per_block'] = 'Максимальна кількість фільтрів в одному блоці';
$_['entry_max_link_blocks'] = 'Максимальна кількість блоків з активними посиланнями';
// Entry
$_['entry_status'] = 'Статус';

// Error
$_['error_permission'] = 'Попередження: У вас немає дозволу на зміну модуля OCFilter SEO!';